<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁s	-5
on	-6
▁the	-7
re	-8
▁w	-9
ed	-10
en	-11
an	-12
at	-13
or	-14
▁c	-15
▁o	-16
es	-17
▁f	-18
it	-19
is	-20
▁b	-21
ar	-22
ing	-23
▁p	-24
▁in	-25
▁to	-26
al	-27
ou	-28
▁of	-29
▁h	-30
nd	-31
as	-32
▁m	-33
ic	-34
▁d	-35
id	-36
il	-37
▁and	-38
om	-39
ion	-40
le	-41
ent	-42
▁th	-43
ay	-44
▁re	-45
▁T	-46
▁n	-47
▁S	-48
▁A	-49
▁l	-50
▁C	-51
▁"	-52
el	-53
ro	-54
st	-55
ut	-56
▁.	-57
▁be	-58
▁g	-59
ol	-60
▁sa	-61
▁he	-62
ac	-63
ot	-64
ve	-65
ad	-66
ur	-67
▁M	-68
▁on	-69
▁e	-70
am	-71
▁I	-72
▁for	-73
ter	-74
▁said	-75
ig	-76
im	-77
ir	-78
ver	-79
us	-80
▁st	-81
ec	-82
▁is	-83
▁B	-84
et	-85
ow	-86
▁that	-87
ation	-88
ly	-89
▁The	-90
ill	-91
▁P	-92
▁was	-93
▁H	-94
ith	-95
▁wh	-96
▁at	-97
▁W	-98
ce	-99
ri	-100
ld	-101
▁with	-102
ra	-103
ort	-104
ers	-105
▁an	-106
un	-107
▁F	-108
os	-109
em	-110
▁con	-111
op	-112
▁it	-113
▁al	-114
her	-115
▁as	-116
ist	-117
▁N	-118
est	-119
▁D	-120
and	-121
ch	-122
ear	-123
▁R	-124
ul	-125
▁y	-126
ak	-127
▁ha	-128
00	-129
,"	-130
rom	-131
res	-132
▁1	-133
▁L	-134
igh	-135
ore	-136
th	-137
ag	-138
▁J	-139
▁-	-140
▁G	-141
if	-142
▁--	-143
ct	-144
▁are	-145
▁from	-146
ment	-147
ain	-148
pp	-149
▁U	-150
▁2	-151
ew	-152
▁pro	-153
▁com	-154
▁have	-155
ate	-156
▁his	-157
▁v	-158
▁O	-159
▁de	-160
▁ch	-161
▁k	-162
▁has	-163
▁E	-164
ts	-165
▁sh	-166
▁r	-167
od	-168
ies	-169
▁by	-170
ity	-171
▁not	-172
ice	-173
our	-174
."	-175
ack	-176
ast	-177
day	-178
▁say	-179
▁le	-180
out	-181
end	-182
NN	-183
ial	-184
art	-185
ia	-186
▁off	-187
ere	-188
gh	-189
ess	-190
iv	-191
▁ex	-192
um	-193
ee	-194
oun	-195
▁K	-196
all	-197
▁ab	-198
ud	-199
▁were	-200
port	-201
ab	-202
ould	-203
▁go	-204
oc	-205
ard	-206
ord	-207
se	-208
ust	-209
ight	-210
▁sp	-211
ant	-212
▁j	-213
ive	-214
▁af	-215
ok	-216
▁su	-217
▁pl	-218
rou	-219
▁who	-220
▁(	-221
ian	-222
ome	-223
ap	-224
qu	-225
ry	-226
cc	-227
ident	-228
ect	-229
up	-230
▁whe	-231
▁will	-232
▁had	-233
red	-234
▁this	-235
▁ag	-236
▁been	-237
▁her	-238
ber	-239
▁se	-240
ary	-241
ong	-242
ich	-243
ff	-244
▁after	-245
▁wor	-246
ost	-247
ell	-248
▁pe	-249
ide	-250
ge	-251
▁they	-252
ther	-253
ine	-254
mer	-255
▁but	-256
▁she	-257
▁year	-258
ie	-259
▁or	-260
▁about	-261
ople	-262
▁out	-263
▁St	-264
▁says	-265
▁In	-266
und	-267
▁res	-268
▁their	-269
▁cont	-270
ans	-271
▁ad	-272
ren	-273
▁people	-274
ep	-275
wo	-276
▁Ch	-277
▁we	-278
ous	-279
▁pol	-280
ated	-281
ub	-282
▁do	-283
▁cl	-284
▁acc	-285
ime	-286
ount	-287
▁un	-288
iz	-289
pl	-290
▁report	-291
▁att	-292
▁ar	-293
one	-294
▁Th	-295
▁inc	-296
old	-297
▁one	-298
ions	-299
ound	-300
▁200	-301
ru	-302
man	-303
▁ne	-304
use	-305
ict	-306
CNN	-307
▁He	-308
▁more	-309
▁offic	-310
▁int	-311
ence	-312
▁can	-313
ass	-314
ip	-315
▁up	-316
ake	-317
▁all	-318
ire	-319
▁you	-320
ik	-321
age	-322
so	-323
ace	-324
ild	-325
ations	-326
▁two	-327
▁rec	-328
per	-329
▁CNN	-330
▁dis	-331
own	-332
ib	-333
▁which	-334
▁new	-335
ure	-336
ally	-337
▁man	-338
▁V	-339
ors	-340
ates	-341
av	-342
▁over	-343
resident	-344
ail	-345
ite	-346
ign	-347
ond	-348
ran	-349
ose	-350
▁would	-351
▁comp	-352
ue	-353
ind	-354
▁other	-355
og	-356
ase	-357
▁me	-358
ree	-359
▁also	-360
eek	-361
▁im	-362
aw	-363
▁when	-364
very	-365
vern	-366
▁cr	-367
ish	-368
▁than	-369
orn	-370
ress	-371
enc	-372
▁mil	-373
hed	-374
are	-375
▁its	-376
ick	-377
▁bec	-378
▁told	-379
ile	-380
act	-381
▁per	-382
▁3	-383
esday	-384
▁govern	-385
ark	-386
ied	-387
arg	-388
The	-389
▁Un	-390
▁app	-391
▁kn	-392
ities	-393
▁fir	-394
iss	-395
▁Af	-396
oy	-397
ational	-398
▁Y	-399
▁official	-400
ved	-401
▁19	-402
ath	-403
▁Al	-404
ican	-405
▁It	-406
ach	-407
▁inv	-408
ited	-409
ical	-410
▁ev	-411
▁sc	-412
urn	-413
▁part	-414
▁them	-415
▁police	-416
▁into	-417
ood	-418
▁work	-419
ey	-420
▁kill	-421
▁sec	-422
son	-423
ob	-424
wn	-425
ings	-426
▁us	-427
ame	-428
rib	-429
▁there	-430
▁count	-431
ater	-432
▁him	-433
▁government	-434
tern	-435
ording	-436
▁fl	-437
ely	-438
▁ro	-439
ition	-440
orm	-441
ama	-442
▁en	-443
▁first	-444
ement	-445
▁years	-446
▁week	-447
ause	-448
ough	-449
ters	-450
▁time	-451
ince	-452
ade	-453
▁last	-454
istan	-455
▁some	-456
amil	-457
▁so	-458
amp	-459
▁tr	-460
▁day	-461
▁co	-462
▁no	-463
ult	-464
itt	-465
▁$	-466
▁call	-467
ang	-468
ck	-469
▁what	-470
▁qu	-471
▁An	-472
illion	-473
ens	-474
▁te	-475
000	-476
pt	-477
atch	-478
▁bl	-479
,000	-480
▁just	-481
land	-482
ike	-483
ash	-484
▁could	-485
▁pr	-486
reat	-487
uth	-488
▁milit	-489
pect	-490
▁act	-491
▁comm	-492
ink	-493
▁dec	-494
ook	-495
▁tra	-496
rid	-497
▁ser	-498
lud	-499
▁mon	-500
ife	-501
ons	-502
ubl	-503
▁again	-504
oll	-505
int	-506
fore	-507
du	-508
ah	-509
▁according	-510
▁Ob	-511
▁4	-512
vel	-513
▁pre	-514
▁hel	-515
▁grou	-516
▁am	-517
we	-518
▁New	-519
▁get	-520
ory	-521
▁any	-522
▁found	-523
uring	-524
▁child	-525
▁show	-526
▁Obama	-527
ov	-528
other	-529
▁includ	-530
uthor	-531
ents	-532
ier	-533
▁famil	-534
▁car	-535
▁und	-536
▁lead	-537
rough	-538
able	-539
▁rem	-540
lect	-541
ft	-542
ug	-543
▁Amer	-544
ious	-545
▁before	-546
▁attack	-547
way	-548
▁But	-549
rit	-550
ove	-551
ll	-552
▁ear	-553
▁did	-554
▁add	-555
▁three	-556
▁because	-557
▁stat	-558
▁world	-559
▁where	-560
med	-561
▁United	-562
eb	-563
ces	-564
▁spok	-565
urs	-566
vers	-567
ased	-568
ex	-569
▁min	-570
▁Mon	-571
▁under	-572
▁month	-573
▁home	-574
ance	-575
▁Is	-576
▁5	-577
▁air	-578
▁being	-579
▁plan	-580
▁Ar	-581
▁my	-582
▁help	-583
ced	-584
▁ra	-585
ital	-586
▁bet	-587
▁back	-588
raq	-589
▁country	-590
▁sur	-591
▁conf	-592
ered	-593
au	-594
▁She	-595
▁Iraq	-596
ock	-597
▁mem	-598
▁president	-599
▁play	-600
▁wom	-601
▁war	-602
ss	-603
▁million	-604
gan	-605
oh	-606
eral	-607
ouse	-608
▁ind	-609
ina	-610
▁like	-611
ork	-612
▁killed	-613
▁against	-614
▁ph	-615
▁rel	-616
▁reg	-617
cer	-618
oot	-619
ating	-620
▁down	-621
ublic	-622
▁group	-623
▁officials	-624
▁des	-625
oss	-626
year	-627
estig	-628
▁President	-629
▁law	-630
▁bel	-631
ank	-632
als	-633
pe	-634
We	-635
alk	-636
rest	-637
▁during	-638
ency	-639
▁Tu	-640
▁statement	-641
▁military	-642
uthorities	-643
▁supp	-644
ourt	-645
ged	-646
▁family	-647
▁spokes	-648
ix	-649
▁fe	-650
▁death	-651
cent	-652
▁inter	-653
▁since	-654
▁if	-655
▁near	-656
ribut	-657
orth	-658
ather	-659
▁made	-660
▁ins	-661
▁ret	-662
▁cons	-663
▁6	-664
▁most	-665
aking	-666
▁through	-667
az	-668
▁now	-669
▁only	-670
any	-671
ph	-672
▁Tuesday	-673
▁inf	-674
▁know	-675
ines	-676
round	-677
▁On	-678
outh	-679
▁our	-680
ton	-681
▁ter	-682
ty	-683
ning	-684
▁want	-685
▁med	-686
▁Mar	-687
▁how	-688
ool	-689
▁At	-690
led	-691
▁rele	-692
ven	-693
▁Sh	-694
▁vi	-695
riday	-696
▁state	-697
▁Friday	-698
▁end	-699
▁Z	-700
ward	-701
▁Monday	-702
ned	-703
▁cap	-704
edn	-705
ednesday	-706
▁em	-707
▁Ind	-708
riend	-709
▁Wednesday	-710
ful	-711
▁news	-712
▁reported	-713
▁def	-714
ble	-715
te	-716
air	-717
▁investig	-718
me	-719
▁»	-720
▁four	-721
ica	-722
▁Wh	-723
ives	-724
▁may	-725
▁ass	-726
bers	-727
ursday	-728
▁Thursday	-729
▁charg	-730
▁Pol	-731
used	-732
▁arrest	-733
▁fin	-734
▁children	-735
ody	-736
ave	-737
les	-738
atur	-739
It	-740
erson	-741
ists	-742
▁Re	-743
▁gu	-744
rug	-745
▁po	-746
▁ref	-747
▁many	-748
hen	-749
▁En	-750
alth	-751
min	-752
▁bu	-753
ister	-754
ants	-755
▁take	-756
▁think	-757
ets	-758
ared	-759
ting	-760
▁sus	-761
▁prov	-762
con	-763
row	-764
hes	-765
▁those	-766
▁bo	-767
▁Watch	-768
▁percent	-769
▁way	-770
▁need	-771
▁And	-772
ized	-773
▁Cl	-774
▁rep	-775
▁Sund	-776
▁very	-777
istr	-778
urity	-779
▁make	-780
gr	-781
oth	-782
▁tri	-783
▁States	-784
▁Sunday	-785
ternational	-786
omb	-787
uss	-788
ween	-789
aj	-790
▁don	-791
▁10	-792
▁your	-793
▁miss	-794
ise	-795
▁Afgh	-796
▁look	-797
ms	-798
▁between	-799
ai	-800
ights	-801
▁long	-802
ron	-803
▁ann	-804
▁imp	-805
▁20	-806
enter	-807
ened	-808
tain	-809
ision	-810
▁belie	-811
▁still	-812
ual	-813
imes	-814
ving	-815
▁iss	-816
anc	-817
▁Afghan	-818
▁ac	-819
iff	-820
ecut	-821
▁life	-822
▁stud	-823
..	-824
sh	-825
▁sm	-826
▁every	-827
duct	-828
ops	-829
▁op	-830
▁head	-831
ands	-832
▁including	-833
▁Pak	-834
▁public	-835
uch	-836
▁authorities	-837
▁own	-838
ower	-839
▁Brit	-840
▁high	-841
artment	-842
io	-843
▁going	-844
▁while	-845
chool	-846
ret	-847
rew	-848
alif	-849
ember	-850
▁pass	-851
▁Le	-852
ush	-853
▁Pakistan	-854
irl	-855
ross	-856
ene	-857
▁site	-858
▁7	-859
▁prot	-860
▁called	-861
els	-862
ins	-863
ger	-864
▁set	-865
ible	-866
▁vict	-867
▁second	-868
▁should	-869
▁friend	-870
▁resp	-871
irect	-872
▁then	-873
aturday	-874
▁contribut	-875
elf	-876
ull	-877
▁eff	-878
▁elect	-879
▁bro	-880
▁care	-881
▁Saturday	-882
osp	-883
ics	-884
▁inj	-885
olog	-886
att	-887
▁Mc	-888
▁oper	-889
ims	-890
▁fire	-891
aren	-892
ured	-893
ility	-894
▁spokesman	-895
▁fil	-896
▁Car	-897
▁court	-898
▁aff	-899
▁tro	-900
▁sent	-901
vi	-902
▁former	-903
▁disc	-904
lear	-905
▁person	-906
▁For	-907
▁Sp	-908
ense	-909
▁NE	-910
▁even	-911
▁case	-912
▁died	-913
ments	-914
▁start	-915
▁team	-916
▁Iran	-917
▁They	-918
▁around	-919
▁NEW	-920
▁see	-921
▁fac	-922
▁Afr	-923
pected	-924
▁ask	-925
▁Police	-926
ures	-927
▁loc	-928
▁left	-929
ians	-930
▁camp	-931
ale	-932
augh	-933
▁num	-934
ness	-935
▁days	-936
▁remain	-937
▁br	-938
▁sl	-939
xt	-940
ner	-941
▁run	-942
▁viol	-943
▁American	-944
its	-945
▁sign	-946
▁trans	-947
com	-948
ison	-949
ollow	-950
▁8	-951
▁happ	-952
▁well	-953
▁bus	-954
read	-955
▁city	-956
▁det	-957
▁sever	-958
▁contin	-959
▁Jack	-960
▁company	-961
ves	-962
▁return	-963
▁five	-964
▁Min	-965
▁win	-966
▁9	-967
▁Fl	-968
▁sy	-969
▁contributed	-970
vice	-971
eth	-972
▁another	-973
▁exp	-974
▁sold	-975
▁South	-976
ted	-977
▁tak	-978
▁recent	-979
▁As	-980
ason	-981
ospital	-982
uman	-983
ued	-984
iel	-985
ues	-986
▁Joh	-987
▁night	-988
▁alle	-989
iam	-990
ror	-991
▁men	-992
ech	-993
▁school	-994
▁direct	-995
▁Ab	-996
ived	-997
my	-998
▁took	-999
der	-1000
▁vis	-1001
▁members	-1002
▁hop	-1003
▁good	-1004
app	-1005
▁leg	-1006
▁diff	-1007
▁Bar	-1008
uc	-1009
▁such	-1010
rat	-1011
ular	-1012
▁mar	-1013
ief	-1014
conom	-1015
▁area	-1016
order	-1017
▁Com	-1018
▁used	-1019
▁six	-1020
aliforn	-1021
eep	-1022
▁pop	-1023
ivers	-1024
▁security	-1025
▁follow	-1026
▁least	-1027
▁women	-1028
▁health	-1029
side	-1030
ired	-1031
▁York	-1032
alifornia	-1033
▁Eng	-1034
▁sub	-1035
▁'	-1036
▁drug	-1037
ling	-1038
▁try	-1039
▁much	-1040
▁Ge	-1041
▁does	-1042
▁Fran	-1043
▁Afghanistan	-1044
osed	-1045
▁gen	-1046
▁De	-1047
▁California	-1048
▁John	-1049
▁199	-1050
▁ext	-1051
▁talk	-1052
ley	-1053
▁though	-1054
▁test	-1055
ivil	-1056
rist	-1057
ait	-1058
▁dep	-1059
ange	-1060
▁char	-1061
ON	-1062
▁expl	-1063
ative	-1064
▁rece	-1065
▁next	-1066
ober	-1067
oney	-1068
ever	-1069
▁econom	-1070
Th	-1071
▁Pro	-1072
▁announ	-1073
▁support	-1074
▁find	-1075
▁put	-1076
▁Web	-1077
▁Dep	-1078
iving	-1079
ution	-1080
ury	-1081
ices	-1082
▁par	-1083
▁same	-1084
ages	-1085
ral	-1086
over	-1087
▁gr	-1088
▁Col	-1089
▁polit	-1090
▁ve	-1091
▁Jackson	-1092
ederal	-1093
▁We	-1094
earch	-1095
▁place	-1096
hip	-1097
ism	-1098
hern	-1099
▁contro	-1100
to	-1101
▁House	-1102
▁poss	-1103
▁fight	-1104
▁later	-1105
▁troops	-1106
▁che	-1107
iness	-1108
ific	-1109
▁spec	-1110
▁hour	-1111
view	-1112
▁Mex	-1113
▁spe	-1114
▁office	-1115
▁cond	-1116
▁dead	-1117
ects	-1118
▁vot	-1119
▁rest	-1120
ept	-1121
▁cla	-1122
▁opp	-1123
ars	-1124
▁these	-1125
ior	-1126
▁str	-1127
▁came	-1128
▁dem	-1129
ploy	-1130
ax	-1131
▁Air	-1132
▁commun	-1133
uro	-1134
gram	-1135
ott	-1136
ries	-1137
▁water	-1138
▁hospital	-1139
til	-1140
ris	-1141
▁woman	-1142
▁exper	-1143
▁pri	-1144
▁girl	-1145
▁top	-1146
▁col	-1147
▁months	-1148
iver	-1149
▁som	-1150
ames	-1151
orld	-1152
▁record	-1153
ety	-1154
▁Ad	-1155
get	-1156
ke	-1157
▁15	-1158
▁build	-1159
ony	-1160
ject	-1161
line	-1162
enn	-1163
▁proble	-1164
ient	-1165
▁ob	-1166
ined	-1167
ention	-1168
▁arrested	-1169
▁forces	-1170
▁several	-1171
▁Geor	-1172
▁Mich	-1173
▁never	-1174
ajor	-1175
▁Rep	-1176
lier	-1177
▁released	-1178
▁known	-1179
▁right	-1180
▁concer	-1181
▁British	-1182
ators	-1183
▁power	-1184
▁$1	-1185
▁deal	-1186
▁number	-1187
▁pres	-1188
▁prom	-1189
▁civil	-1190
▁invol	-1191
▁12	-1192
▁both	-1193
▁past	-1194
▁charges	-1195
▁Som	-1196
ird	-1197
▁allow	-1198
▁Be	-1199
▁dri	-1200
▁turn	-1201
▁bre	-1202
▁phot	-1203
▁la	-1204
▁bomb	-1205
▁attacks	-1206
▁gl	-1207
▁Sec	-1208
ched	-1209
▁North	-1210
▁incident	-1211
▁taken	-1212
▁est	-1213
eng	-1214
▁come	-1215
▁del	-1216
▁best	-1217
▁ca	-1218
amed	-1219
▁meet	-1220
▁mov	-1221
▁sit	-1222
ann	-1223
▁vide	-1224
▁job	-1225
▁World	-1226
stem	-1227
▁hand	-1228
▁Department	-1229
for	-1230
▁youn	-1231
▁organ	-1232
▁mark	-1233
▁big	-1234
ified	-1235
▁Co	-1236
▁Jan	-1237
▁appro	-1238
▁...	-1239
▁fore	-1240
ington	-1241
▁Ger	-1242
▁National	-1243
orney	-1244
▁really	-1245
▁terror	-1246
▁post	-1247
▁far	-1248
▁saf	-1249
ually	-1250
▁open	-1251
ico	-1252
▁11	-1253
▁Sc	-1254
▁Con	-1255
mail	-1256
▁money	-1257
gency	-1258
▁Bl	-1259
▁pat	-1260
ffic	-1261
ute	-1262
▁region	-1263
▁Bro	-1264
▁inform	-1265
▁until	-1266
▁won	-1267
▁shot	-1268
lam	-1269
▁Gu	-1270
ately	-1271
▁Pe	-1272
▁saying	-1273
▁sk	-1274
▁hom	-1275
ple	-1276
▁early	-1277
▁ago	-1278
▁use	-1279
▁sw	-1280
rael	-1281
self	-1282
▁beh	-1283
▁Ju	-1284
▁requ	-1285
▁Somal	-1286
pped	-1287
▁nation	-1288
ael	-1289
gin	-1290
▁program	-1291
▁move	-1292
▁cur	-1293
▁Russ	-1294
▁added	-1295
▁went	-1296
▁land	-1297
▁major	-1298
▁business	-1299
▁Dem	-1300
▁China	-1301
▁human	-1302
▁ident	-1303
▁prev	-1304
iers	-1305
imin	-1306
gy	-1307
▁Tal	-1308
▁ent	-1309
▁among	-1310
▁international	-1311
oon	-1312
ourn	-1313
▁mother	-1314
ministr	-1315
▁Euro	-1316
▁quest	-1317
stit	-1318
▁Count	-1319
oman	-1320
▁Israel	-1321
alf	-1322
▁Sen	-1323
▁May	-1324
▁great	-1325
ases	-1326
acy	-1327
▁plane	-1328
▁Ph	-1329
oci	-1330
▁lot	-1331
▁system	-1332
▁kid	-1333
ille	-1334
ending	-1335
▁travel	-1336
▁conv	-1337
▁without	-1338
ida	-1339
▁away	-1340
▁2008	-1341
▁real	-1342
▁crit	-1343
▁federal	-1344
the	-1345
▁whether	-1346
▁others	-1347
aly	-1348
af	-1349
ract	-1350
▁held	-1351
▁miles	-1352
uel	-1353
ruct	-1354
ways	-1355
▁One	-1356
▁Har	-1357
▁2007	-1358
ided	-1359
ished	-1360
▁few	-1361
ried	-1362
ection	-1363
▁Bush	-1364
▁agency	-1365
▁expected	-1366
ana	-1367
ised	-1368
by	-1369
ccess	-1370
▁seen	-1371
ides	-1372
▁pay	-1373
▁investigation	-1374
idence	-1375
▁There	-1376
▁susp	-1377
ize	-1378
ocrat	-1379
▁effort	-1380
thing	-1381
▁stop	-1382
▁18	-1383
▁Pr	-1384
ield	-1385
▁adv	-1386
▁hours	-1387
▁mus	-1388
▁jud	-1389
▁sing	-1390
ering	-1391
▁England	-1392
une	-1393
rent	-1394
▁Christ	-1395
urch	-1396
▁rul	-1397
▁appe	-1398
▁body	-1399
▁India	-1400
ashington	-1401
▁Europe	-1402
ball	-1403
▁All	-1404
▁cou	-1405
▁mur	-1406
velop	-1407
▁here	-1408
▁asked	-1409
▁Am	-1410
▁let	-1411
▁leaders	-1412
ele	-1413
▁keep	-1414
▁County	-1415
▁house	-1416
iban	-1417
ission	-1418
▁30	-1419
▁incre	-1420
▁national	-1421
let	-1422
▁got	-1423
▁Washington	-1424
oved	-1425
orida	-1426
secut	-1427
▁young	-1428
▁hard	-1429
▁wr	-1430
▁wife	-1431
▁reports	-1432
▁Ser	-1433
▁threat	-1434
▁media	-1435
▁visit	-1436
▁prison	-1437
▁Ang	-1438
aff	-1439
crib	-1440
▁Islam	-1441
▁information	-1442
▁hit	-1443
▁deb	-1444
oint	-1445
▁Clint	-1446
▁outside	-1447
▁No	-1448
▁gun	-1449
ially	-1450
▁main	-1451
▁Taliban	-1452
▁Dav	-1453
▁agre	-1454
▁occ	-1455
▁local	-1456
▁father	-1457
▁Florida	-1458
▁accused	-1459
▁That	-1460
ittle	-1461
▁began	-1462
ended	-1463
▁Se	-1464
ained	-1465
aign	-1466
▁hot	-1467
ests	-1468
▁Michael	-1469
pr	-1470
▁tell	-1471
urg	-1472
▁appear	-1473
br	-1474
ern	-1475
▁Comm	-1476
iversity	-1477
▁Clinton	-1478
▁hold	-1479
hest	-1480
cl	-1481
▁sex	-1482
▁believe	-1483
▁earlier	-1484
▁cer	-1485
This	-1486
akes	-1487
work	-1488
▁leader	-1489
▁boy	-1490
ience	-1491
▁each	-1492
▁Kore	-1493
▁charged	-1494
ator	-1495
▁Democrat	-1496
▁sim	-1497
orters	-1498
ization	-1499
▁too	-1500
ondon	-1501
aul	-1502
ump	-1503
▁es	-1504
go	-1505
▁shoot	-1506
▁cust	-1507
▁London	-1508
be	-1509
avy	-1510
▁differ	-1511
▁How	-1512
▁short	-1513
aughter	-1514
▁German	-1515
▁stri	-1516
cept	-1517
▁working	-1518
reen	-1519
ething	-1520
cess	-1521
AS	-1522
▁old	-1523
▁across	-1524
▁confir	-1525
▁crew	-1526
▁success	-1527
▁able	-1528
utes	-1529
osition	-1530
▁met	-1531
▁campaign	-1532
▁face	-1533
▁countries	-1534
▁train	-1535
▁International	-1536
ino	-1537
hel	-1538
▁clear	-1539
▁cor	-1540
▁times	-1541
▁announced	-1542
▁son	-1543
icted	-1544
▁didn	-1545
▁food	-1546
ones	-1547
aring	-1548
ler	-1549
▁av	-1550
▁fail	-1551
ili	-1552
▁coun	-1553
▁State	-1554
▁small	-1555
▁import	-1556
▁hist	-1557
▁Africa	-1558
▁along	-1559
▁capital	-1560
▁release	-1561
▁town	-1562
uary	-1563
▁feel	-1564
▁prof	-1565
▁season	-1566
▁Or	-1567
ague	-1568
▁violence	-1569
▁Tr	-1570
▁His	-1571
▁art	-1572
ministration	-1573
▁foot	-1574
▁laun	-1575
▁inst	-1576
▁rights	-1577
▁trying	-1578
ront	-1579
bor	-1580
▁host	-1581
▁star	-1582
co	-1583
▁soldiers	-1584
aced	-1585
▁video	-1586
▁develop	-1587
▁King	-1588
retary	-1589
▁el	-1590
▁Pal	-1591
ically	-1592
▁White	-1593
▁attorney	-1594
ready	-1595
▁Sw	-1596
▁Mexico	-1597
▁something	-1598
▁film	-1599
▁25	-1600
▁City	-1601
▁cent	-1602
▁ship	-1603
▁political	-1604
▁surv	-1605
bab	-1606
▁McC	-1607
▁Iraqi	-1608
▁change	-1609
ij	-1610
▁alleged	-1611
▁interview	-1612
▁Gr	-1613
▁cre	-1614
ected	-1615
▁wound	-1616
ys	-1617
▁Aust	-1618
ats	-1619
▁ri	-1620
▁event	-1621
▁stand	-1622
▁January	-1623
aper	-1624
▁den	-1625
icans	-1626
ession	-1627
▁claim	-1628
▁already	-1629
▁product	-1630
ards	-1631
▁read	-1632
now	-1633
▁weeks	-1634
ruck	-1635
▁point	-1636
itted	-1637
orning	-1638
▁stre	-1639
empt	-1640
▁describ	-1641
▁reb	-1642
iven	-1643
▁larg	-1644
▁side	-1645
▁murder	-1646
▁employ	-1647
ask	-1648
▁service	-1649
istry	-1650
uation	-1651
▁taking	-1652
0,000	-1653
▁This	-1654
▁bill	-1655
omin	-1656
ored	-1657
▁America	-1658
▁dro	-1659
▁consid	-1660
▁director	-1661
▁list	-1662
▁give	-1663
▁dam	-1664
▁Me	-1665
▁198	-1666
ese	-1667
▁manag	-1668
▁Tex	-1669
▁music	-1670
ti	-1671
▁El	-1672
▁less	-1673
▁Mus	-1674
▁decl	-1675
▁third	-1676
▁100	-1677
▁little	-1678
rem	-1679
ric	-1680
▁Angel	-1681
ef	-1682
ogra	-1683
▁relations	-1684
ne	-1685
▁paren	-1686
ees	-1687
▁partic	-1688
▁suff	-1689
▁started	-1690
▁club	-1691
▁things	-1692
form	-1693
gest	-1694
▁16	-1695
itions	-1696
▁chief	-1697
▁ed	-1698
▁fact	-1699
▁ris	-1700
atter	-1701
▁deter	-1702
eptember	-1703
▁pil	-1704
▁crash	-1705
▁stay	-1706
▁become	-1707
▁eng	-1708
▁2006	-1709
▁late	-1710
-1	-1711
▁pir	-1712
▁Cong	-1713
▁making	-1714
▁mid	-1715
▁hope	-1716
▁received	-1717
▁decision	-1718
▁victims	-1719
▁dr	-1720
▁flight	-1721
NG	-1722
▁San	-1723
medi	-1724
▁mess	-1725
▁Texas	-1726
▁name	-1727
ying	-1728
rench	-1729
▁search	-1730
▁better	-1731
▁September	-1732
raft	-1733
raw	-1734
▁arri	-1735
▁lost	-1736
ape	-1737
apan	-1738
uck	-1739
▁current	-1740
▁final	-1741
▁War	-1742
▁tele	-1743
▁Bra	-1744
▁targ	-1745
▁wind	-1746
▁officers	-1747
ots	-1748
▁France	-1749
▁always	-1750
▁ground	-1751
▁wanted	-1752
▁June	-1753
▁West	-1754
▁mod	-1755
▁party	-1756
▁missing	-1757
He	-1758
ham	-1759
erence	-1760
▁Japan	-1761
▁cut	-1762
▁cover	-1763
▁involved	-1764
ocu	-1765
iger	-1766
▁emer	-1767
▁billion	-1768
here	-1769
▁You	-1770
ev	-1771
▁must	-1772
uge	-1773
▁Some	-1774
▁half	-1775
▁Rober	-1776
▁level	-1777
▁possible	-1778
▁prosecut	-1779
▁control	-1780
▁daughter	-1781
▁ap	-1782
▁After	-1783
elebr	-1784
▁seven	-1785
▁13	-1786
▁14	-1787
▁sol	-1788
▁French	-1789
oard	-1790
ousands	-1791
▁morning	-1792
▁resident	-1793
▁sout	-1794
ressed	-1795
ung	-1796
ournal	-1797
hic	-1798
less	-1799
▁thought	-1800
▁If	-1801
ily	-1802
▁resc	-1803
resent	-1804
▁behind	-1805
▁doct	-1806
▁community	-1807
▁killing	-1808
▁African	-1809
▁students	-1810
▁center	-1811
urr	-1812
▁Georg	-1813
▁plans	-1814
▁nearly	-1815
▁cit	-1816
▁sour	-1817
▁eight	-1818
▁Can	-1819
▁immedi	-1820
▁airport	-1821
▁respons	-1822
off	-1823
▁Br	-1824
▁TV	-1825
istrict	-1826
▁medical	-1827
woman	-1828
▁Hait	-1829
▁peace	-1830
ium	-1831
rab	-1832
▁shows	-1833
iber	-1834
▁officer	-1835
par	-1836
▁Par	-1837
ten	-1838
▁17	-1839
▁Man	-1840
▁Two	-1841
▁form	-1842
▁might	-1843
cher	-1844
▁Gen	-1845
▁ord	-1846
▁fighting	-1847
▁economic	-1848
▁carry	-1849
▁neigh	-1850
▁having	-1851
▁Ed	-1852
arge	-1853
▁result	-1854
▁evidence	-1855
▁minister	-1856
ades	-1857
▁July	-1858
▁cost	-1859
▁treat	-1860
▁Somalia	-1861
▁led	-1862
▁dest	-1863
▁weap	-1864
▁Indian	-1865
urk	-1866
▁Her	-1867
▁tour	-1868
▁minutes	-1869
band	-1870
▁lik	-1871
▁priv	-1872
▁produ	-1873
),	-1874
▁coll	-1875
▁road	-1876
iously	-1877
▁building	-1878
▁Ass	-1879
▁Mil	-1880
ya	-1881
ald	-1882
▁Aug	-1883
▁Dec	-1884
▁vehic	-1885
▁view	-1886
▁Ken	-1887
▁Court	-1888
erv	-1889
There	-1890
▁injured	-1891
▁militants	-1892
▁David	-1893
▁different	-1894
elt	-1895
▁di	-1896
▁Res	-1897
▁given	-1898
▁August	-1899
▁attempt	-1900
que	-1901
umb	-1902
▁batt	-1903
▁calls	-1904
▁net	-1905
▁sum	-1906
ology	-1907
gether	-1908
▁together	-1909
▁50	-1910
lant	-1911
▁eas	-1912
▁once	-1913
▁Ex	-1914
▁nort	-1915
▁Minister	-1916
▁Will	-1917
▁live	-1918
▁activ	-1919
echn	-1920
▁fre	-1921
▁grow	-1922
▁became	-1923
▁member	-1924
ns	-1925
▁Sm	-1926
▁comple	-1927
▁continue	-1928
▁free	-1929
itional	-1930
ada	-1931
▁parents	-1932
▁Hol	-1933
▁execut	-1934
▁Los	-1935
▁saw	-1936
inc	-1937
pite	-1938
▁When	-1939
▁bank	-1940
▁story	-1941
▁celebr	-1942
mp	-1943
▁docu	-1944
▁lives	-1945
▁question	-1946
head	-1947
▁Ear	-1948
▁tre	-1949
upt	-1950
▁ple	-1951
▁March	-1952
▁storm	-1953
ulation	-1954
vices	-1955
▁chang	-1956
▁following	-1957
▁seek	-1958
▁polic	-1959
▁remains	-1960
ches	-1961
▁sen	-1962
gress	-1963
▁ever	-1964
▁break	-1965
mber	-1966
▁fund	-1967
▁Per	-1968
▁Mad	-1969
▁comes	-1970
▁process	-1971
sc	-1972
▁University	-1973
▁using	-1974
▁ban	-1975
▁close	-1976
▁kind	-1977
▁election	-1978
▁Musl	-1979
▁Georgia	-1980
uty	-1981
▁$2	-1982
most	-1983
▁compet	-1984
era	-1985
▁Americans	-1986
▁why	-1987
aster	-1988
undred	-1989
▁spokeswoman	-1990
cel	-1991
▁happened	-1992
▁i	-1993
bass	-1994
▁fall	-1995
▁fell	-1996
▁Brown	-1997
▁Center	-1998
oe	-1999
▁hus	-2000
▁compl	-2001
▁north	-2002
▁40	-2003
ales	-2004
▁cour	-2005
▁More	-2006
▁situation	-2007
▁leave	-2008
▁looking	-2009
▁problems	-2010
ences	-2011
▁coast	-2012
▁adm	-2013
▁walk	-2014
▁special	-2015
aed	-2016
arm	-2017
ault	-2018
ints	-2019
▁step	-2020
ps	-2021
▁Just	-2022
▁Authorities	-2023
1,	-2024
▁book	-2025
▁Inter	-2026
ovember	-2027
▁jo	-2028
icide	-2029
▁strong	-2030
They	-2031
▁game	-2032
aid	-2033
▁So	-2034
icult	-2035
▁cases	-2036
▁enough	-2037
▁groups	-2038
▁Acc	-2039
▁Offic	-2040
▁areas	-2041
▁gave	-2042
▁November	-2043
ney	-2044
ona	-2045
▁My	-2046
▁doing	-2047
▁heart	-2048
cement	-2049
▁issue	-2050
▁design	-2051
▁fut	-2052
▁glob	-2053
▁Angeles	-2054
rain	-2055
▁class	-2056
30	-2057
▁dist	-2058
aeda	-2059
▁Oct	-2060
ought	-2061
▁Austral	-2062
▁order	-2063
BI	-2064
ease	-2065
▁Sch	-2066
▁important	-2067
▁indust	-2068
aud	-2069
aker	-2070
▁aut	-2071
ients	-2072
▁bring	-2073
▁fun	-2074
overed	-2075
▁judge	-2076
▁room	-2077
▁issued	-2078
▁Cor	-2079
pro	-2080
aged	-2081
▁fur	-2082
ances	-2083
rought	-2084
▁inside	-2085
▁husband	-2086
▁administration	-2087
stand	-2088
▁vote	-2089
▁Atlant	-2090
▁oil	-2091
inese	-2092
▁mom	-2093
▁techn	-2094
▁action	-2095
ett	-2096
ring	-2097
▁cause	-2098
▁homes	-2099
▁weekend	-2100
of	-2101
ashed	-2102
▁press	-2103
ebru	-2104
▁trial	-2105
ebruary	-2106
ached	-2107
atives	-2108
▁cancer	-2109
▁represent	-2110
pril	-2111
wards	-2112
▁black	-2113
▁October	-2114
▁border	-2115
▁caused	-2116
HI	-2117
▁recently	-2118
▁Braz	-2119
▁Turk	-2120
▁large	-2121
▁history	-2122
▁December	-2123
ems	-2124
▁pain	-2125
▁February	-2126
▁24	-2127
acked	-2128
▁role	-2129
estern	-2130
▁Carol	-2131
▁issues	-2132
riff	-2133
▁mag	-2134
▁Army	-2135
▁phone	-2136
▁scene	-2137
▁problem	-2138
▁full	-2139
▁mass	-2140
▁conduct	-2141
ox	-2142
aby	-2143
aur	-2144
▁himself	-2145
itness	-2146
▁newsp	-2147
▁April	-2148
▁estim	-2149
▁force	-2150
▁future	-2151
▁board	-2152
▁sched	-2153
ari	-2154
▁Med	-2155
▁chall	-2156
▁flood	-2157
▁match	-2158
▁disapp	-2159
ature	-2160
itive	-2161
▁doesn	-2162
▁whose	-2163
▁equ	-2164
.,	-2165
▁Te	-2166
▁init	-2167
engers	-2168
▁Congress	-2169
▁Mor	-2170
▁Paul	-2171
though	-2172
ction	-2173
▁include	-2174
▁love	-2175
▁thousands	-2176
amb	-2177
lin	-2178
▁Brazil	-2179
vision	-2180
▁aw	-2181
ampions	-2182
▁general	-2183
▁getting	-2184
▁suspect	-2185
▁neighbor	-2186
▁couple	-2187
mon	-2188
▁meeting	-2189
▁197	-2190
▁2009	-2191
▁movie	-2192
▁Chinese	-2193
▁wounded	-2194
rowd	-2195
▁lear	-2196
▁often	-2197
▁watch	-2198
▁League	-2199
mar	-2200
▁FBI	-2201
▁Port	-2202
▁done	-2203
▁front	-2204
▁mot	-2205
iding	-2206
uries	-2207
▁families	-2208
▁detail	-2209
▁ide	-2210
▁tried	-2211
▁target	-2212
lish	-2213
▁Ber	-2214
▁Def	-2215
▁check	-2216
ped	-2217
▁bar	-2218
enal	-2219
▁Korea	-2220
ortun	-2221
▁disp	-2222
ials	-2223
str	-2224
▁alleg	-2225
▁comment	-2226
▁confirmed	-2227
aps	-2228
▁occur	-2229
▁thing	-2230
▁presidential	-2231
sel	-2232
▁Go	-2233
▁brother	-2234
▁begin	-2235
▁super	-2236
▁age	-2237
odies	-2238
uses	-2239
▁2005	-2240
▁south	-2241
▁Dr	-2242
enced	-2243
▁deaths	-2244
agh	-2245
▁esc	-2246
ports	-2247
▁within	-2248
▁weapons	-2249
▁interest	-2250
▁conn	-2251
ults	-2252
ze	-2253
▁comb	-2254
▁believed	-2255
▁impro	-2256
▁safety	-2257
▁22	-2258
rote	-2259
ams	-2260
▁clos	-2261
▁leav	-2262
idd	-2263
ires	-2264
▁Hill	-2265
▁reach	-2266
ibility	-2267
uclear	-2268
▁based	-2269
▁further	-2270
▁workers	-2271
▁difficult	-2272
not	-2273
ming	-2274
▁discuss	-2275
▁Pakistani	-2276
ara	-2277
time	-2278
▁bad	-2279
sy	-2280
irc	-2281
craft	-2282
ening	-2283
▁anim	-2284
▁capt	-2285
▁risk	-2286
▁critic	-2287
oper	-2288
▁staff	-2289
▁hig	-2290
▁beat	-2291
▁line	-2292
▁prop	-2293
▁convicted	-2294
▁Sup	-2295
▁station	-2296
ane	-2297
ays	-2298
▁ty	-2299
ocial	-2300
▁jail	-2301
▁efforts	-2302
rol	-2303
▁sell	-2304
▁explos	-2305
▁victory	-2306
▁conference	-2307
▁z	-2308
ergy	-2309
ograph	-2310
▁aid	-2311
▁cle	-2312
iron	-2313
▁Vir	-2314
atest	-2315
iminal	-2316
▁foreign	-2317
▁wrote	-2318
▁What	-2319
▁living	-2320
▁According	-2321
▁Rich	-2322
undreds	-2323
▁Robert	-2324
▁economy	-2325
olf	-2326
▁residents	-2327
uled	-2328
50	-2329
▁turned	-2330
▁network	-2331
▁emergency	-2332
ude	-2333
▁played	-2334
▁agreement	-2335
▁operation	-2336
▁rock	-2337
▁named	-2338
▁William	-2339
▁European	-2340
val	-2341
▁showed	-2342
▁accident	-2343
▁tit	-2344
▁fans	-2345
▁However	-2346
▁southern	-2347
ead	-2348
aled	-2349
ilar	-2350
epend	-2351
▁lawy	-2352
▁park	-2353
▁contract	-2354
In	-2355
▁crime	-2356
▁neg	-2357
▁indic	-2358
▁newspaper	-2359
aded	-2360
▁pick	-2361
Amer	-2362
▁sug	-2363
▁guil	-2364
▁provide	-2365
▁passengers	-2366
▁dou	-2367
▁Britain	-2368
▁identified	-2369
▁cris	-2370
ensive	-2371
▁coming	-2372
▁Em	-2373
irth	-2374
▁201	-2375
▁fig	-2376
▁injuries	-2377
▁returned	-2378
▁organization	-2379
ories	-2380
▁2004	-2381
▁financ	-2382
▁Nations	-2383
gu	-2384
na	-2385
▁UK	-2386
▁Ah	-2387
▁Kh	-2388
▁US	-2389
▁wear	-2390
▁makes	-2391
▁almost	-2392
▁helped	-2393
imate	-2394
▁anti	-2395
▁ball	-2396
▁heard	-2397
▁quick	-2398
▁nuclear	-2399
▁respond	-2400
▁er	-2401
▁Moh	-2402
▁imm	-2403
▁With	-2404
onse	-2405
▁tem	-2406
ality	-2407
▁charge	-2408
▁market	-2409
uk	-2410
▁career	-2411
AT	-2412
▁Cup	-2413
▁Kar	-2414
▁pos	-2415
▁tax	-2416
▁latest	-2417
▁worked	-2418
▁brought	-2419
▁largest	-2420
▁serious	-2421
▁suicide	-2422
3,	-2423
aut	-2424
urb	-2425
ging	-2426
icop	-2427
anger	-2428
▁Smith	-2429
▁crowd	-2430
▁global	-2431
▁likely	-2432
▁popular	-2433
stitution	-2434
▁reporters	-2435
▁tw	-2436
▁hotel	-2437
▁Secretary	-2438
TON	-2439
▁div	-2440
▁wants	-2441
▁message	-2442
itar	-2443
▁goal	-2444
▁appeared	-2445
▁civilians	-2446
gal	-2447
▁friends	-2448
hing	-2449
▁vol	-2450
▁Pl	-2451
hood	-2452
ential	-2453
▁Haiti	-2454
Re	-2455
▁non	-2456
▁pot	-2457
▁val	-2458
▁bodies	-2459
▁football	-2460
▁1,	-2461
▁meas	-2462
▁defense	-2463
▁Security	-2464
▁27	-2465
ional	-2466
▁George	-2467
▁province	-2468
▁hon	-2469
▁nine	-2470
▁prep	-2471
▁cross	-2472
▁grand	-2473
oid	-2474
▁yet	-2475
olution	-2476
▁due	-2477
▁key	-2478
▁feet	-2479
▁pict	-2480
ule	-2481
itten	-2482
▁Virgin	-2483
▁series	-2484
unt	-2485
ament	-2486
▁fear	-2487
▁marri	-2488
▁effect	-2489
▁aircraft	-2490
wood	-2491
▁Mal	-2492
▁Val	-2493
▁states	-2494
▁relationship	-2495
ittee	-2496
▁confl	-2497
▁Islamic	-2498
▁shooting	-2499
▁points	-2500
▁certain	-2501
▁journal	-2502
▁Republic	-2503
cil	-2504
pir	-2505
▁today	-2506
▁Carolina	-2507
ado	-2508
▁lo	-2509
▁WAS	-2510
▁crisis	-2511
▁scheduled	-2512
▁ill	-2513
NGTON	-2514
▁trad	-2515
▁protect	-2516
▁Democratic	-2517
▁immediately	-2518
itor	-2519
▁foc	-2520
▁link	-2521
▁repl	-2522
▁Russia	-2523
▁author	-2524
▁Germany	-2525
▁Zim	-2526
▁Russian	-2527
▁Ste	-2528
▁earth	-2529
▁Iranian	-2530
itter	-2531
▁gener	-2532
▁guilty	-2533
▁television	-2534
ify	-2535
men	-2536
▁Do	-2537
▁port	-2538
▁Union	-2539
▁northern	-2540
amin	-2541
▁rad	-2542
ocked	-2543
ounds	-2544
▁Mart	-2545
▁mean	-2546
HINGTON	-2547
▁island	-2548
▁private	-2549
▁industry	-2550
▁occurred	-2551
▁lim	-2552
▁vir	-2553
▁Arab	-2554
▁light	-2555
▁anything	-2556
▁WASHINGTON	-2557
ago	-2558
udd	-2559
▁Fore	-2560
▁Niger	-2561
▁proper	-2562
▁Ministry	-2563
mad	-2564
urd	-2565
▁cred	-2566
▁drugs	-2567
▁pilot	-2568
lymp	-2569
▁photos	-2570
eck	-2571
ota	-2572
▁env	-2573
▁ille	-2574
▁soon	-2575
▁space	-2576
▁nothing	-2577
▁operations	-2578
rupt	-2579
▁included	-2580
▁enc	-2581
▁command	-2582
▁student	-2583
uff	-2584
airs	-2585
▁sure	-2586
▁birth	-2587
ulf	-2588
aces	-2589
▁low	-2590
▁Mark	-2591
▁cell	-2592
ips	-2593
▁Char	-2594
▁citiz	-2595
▁compan	-2596
▁denied	-2597
sw	-2598
▁cand	-2599
▁Olymp	-2600
▁claims	-2601
arent	-2602
▁address	-2603
▁mission	-2604
▁someone	-2605
arty	-2606
▁gas	-2607
▁Wood	-2608
▁legal	-2609
isc	-2610
▁sat	-2611
bed	-2612
liam	-2613
ither	-2614
▁forced	-2615
oice	-2616
▁flu	-2617
onald	-2618
▁boat	-2619
anda	-2620
▁army	-2621
▁laws	-2622
▁loss	-2623
▁race	-2624
▁independ	-2625
▁60	-2626
rugg	-2627
▁Park	-2628
▁infl	-2629
▁custom	-2630
ift	-2631
▁Sam	-2632
▁defend	-2633
▁assault	-2634
▁disease	-2635
▁pirates	-2636
eal	-2637
▁burn	-2638
▁needs	-2639
liament	-2640
▁Barack	-2641
por	-2642
ironment	-2643
▁Tw	-2644
▁fly	-2645
▁red	-2646
▁displ	-2647
inal	-2648
babwe	-2649
▁ahead	-2650
▁described	-2651
oor	-2652
ighters	-2653
reme	-2654
▁separ	-2655
▁similar	-2656
▁Muslim	-2657
▁strugg	-2658
▁forward	-2659
▁Zimbabwe	-2660
▁response	-2661
▁training	-2662
▁financial	-2663
based	-2664
▁investigators	-2665
dad	-2666
▁fat	-2667
▁reve	-2668
▁helicop	-2669
wh	-2670
ges	-2671
ural	-2672
▁fav	-2673
▁shut	-2674
▁avail	-2675
▁suspected	-2676
oke	-2677
ador	-2678
▁Sri	-2679
▁Lank	-2680
▁failed	-2681
▁suspects	-2682
If	-2683
atic	-2684
▁Off	-2685
▁rob	-2686
rel	-2687
▁Att	-2688
▁circ	-2689
igence	-2690
urt	-2691
▁Pat	-2692
▁dog	-2693
▁wat	-2694
▁While	-2695
▁contact	-2696
).	-2697
.5	-2698
ert	-2699
▁Ham	-2700
ively	-2701
▁kids	-2702
▁vill	-2703
▁moved	-2704
▁source	-2705
ope	-2706
▁Defense	-2707
oo	-2708
ani	-2709
fully	-2710
▁letter	-2711
▁senior	-2712
za	-2713
▁broad	-2714
▁conditions	-2715
You	-2716
roy	-2717
▁tot	-2718
▁Senate	-2719
▁custody	-2720
▁companies	-2721
-2	-2722
abor	-2723
▁hearing	-2724
▁rout	-2725
▁enter	-2726
▁spent	-2727
▁fle	-2728
▁department	-2729
▁everything	-2730
▁Je	-2731
room	-2732
▁faces	-2733
AR	-2734
Wh	-2735
▁Bagh	-2736
▁song	-2737
▁demon	-2738
▁Associ	-2739
▁Lou	-2740
▁vac	-2741
itting	-2742
▁battle	-2743
▁player	-2744
▁perform	-2745
▁population	-2746
-0	-2747
ogn	-2748
icket	-2749
▁safe	-2750
▁Island	-2751
▁course	-2752
▁recall	-2753
ipp	-2754
body	-2755
▁pract	-2756
iec	-2757
rop	-2758
▁ur	-2759
napp	-2760
▁Wil	-2761
▁request	-2762
▁Red	-2763
▁word	-2764
▁means	-2765
▁policy	-2766
▁details	-2767
▁patients	-2768
▁available	-2769
▁Gar	-2770
▁McCain	-2771
▁Baghdad	-2772
▁blood	-2773
ery	-2774
tle	-2775
▁doll	-2776
▁fired	-2777
eg	-2778
▁Cub	-2779
▁bas	-2780
▁baby	-2781
▁knew	-2782
ata	-2783
reg	-2784
cast	-2785
▁orig	-2786
gent	-2787
▁Abd	-2788
▁writ	-2789
▁leading	-2790
van	-2791
▁Ital	-2792
▁needed	-2793
▁prevent	-2794
▁condition	-2795
ising	-2796
▁base	-2797
▁truck	-2798
sp	-2799
iet	-2800
itz	-2801
▁players	-2802
▁carrying	-2803
ivid	-2804
ption	-2805
using	-2806
▁Last	-2807
▁Sing	-2808
▁Guard	-2809
▁criminal	-2810
▁employees	-2811
wide	-2812
▁East	-2813
▁talks	-2814
▁Richard	-2815
▁exc	-2816
akers	-2817
▁publ	-2818
▁wait	-2819
▁access	-2820
▁despite	-2821
ole	-2822
oma	-2823
▁21	-2824
▁Bill	-2825
▁stage	-2826
▁earthqu	-2827
west	-2828
asing	-2829
▁Italy	-2830
▁Colomb	-2831
▁Health	-2832
▁district	-2833
▁sentence	-2834
urrican	-2835
▁danger	-2836
▁allowed	-2837
▁Force	-2838
▁spread	-2839
▁Mexican	-2840
▁present	-2841
elligence	-2842
▁conflict	-2843
che	-2844
fer	-2845
ores	-2846
▁squ	-2847
▁parts	-2848
▁victim	-2849
▁Virginia	-2850
▁ordered	-2851
▁elections	-2852
▁Thom	-2853
▁wrong	-2854
▁witness	-2855
▁cult	-2856
▁trip	-2857
▁launch	-2858
▁treatment	-2859
yr	-2860
▁Gl	-2861
ridge	-2862
▁Prime	-2863
▁closed	-2864
▁damage	-2865
▁perfor	-2866
▁Israeli	-2867
▁deliver	-2868
▁hundreds	-2869
▁Navy	-2870
▁Ro	-2871
▁Cap	-2872
▁offer	-2873
▁experience	-2874
yn	-2875
ains	-2876
▁aud	-2877
▁Coast	-2878
▁armed	-2879
▁fourth	-2880
▁social	-2881
▁leaving	-2882
▁particular	-2883
▁hol	-2884
ruction	-2885
▁affili	-2886
▁online	-2887
▁running	-2888
▁teen	-2889
ration	-2890
▁accept	-2891
▁candid	-2892
▁attention	-2893
▁Ma	-2894
ston	-2895
▁vess	-2896
▁ey	-2897
▁Day	-2898
▁box	-2899
▁filed	-2900
▁demand	-2901
▁opposition	-2902
ugh	-2903
ends	-2904
▁surviv	-2905
▁opportun	-2906
▁personal	-2907
ville	-2908
friend	-2909
▁relig	-2910
▁apparent	-2911
▁norm	-2912
▁favor	-2913
▁28	-2914
▁fr	-2915
ayed	-2916
▁Coun	-2917
▁Milan	-2918
▁crimes	-2919
▁collect	-2920
▁suggest	-2921
▁marriage	-2922
9,	-2923
uit	-2924
▁26	-2925
▁Miss	-2926
▁hear	-2927
▁field	-2928
▁speech	-2929
▁claimed	-2930
reet	-2931
▁NAT	-2932
acter	-2933
▁expect	-2934
cy	-2935
DON	-2936
vey	-2937
▁196	-2938
▁LON	-2939
▁jobs	-2940
▁phys	-2941
▁spot	-2942
▁insur	-2943
▁Italian	-2944
▁vehicle	-2945
▁Op	-2946
ilities	-2947
▁recogn	-2948
urricane	-2949
▁written	-2950
▁bur	-2951
▁common	-2952
ications	-2953
▁questions	-2954
▁educ	-2955
▁LONDON	-2956
▁anyone	-2957
▁rebels	-2958
▁increase	-2959
ford	-2960
▁deep	-2961
▁reason	-2962
▁Atlanta	-2963
▁La	-2964
▁Many	-2965
▁News	-2966
▁rain	-2967
American	-2968
▁Justice	-2969
500	-2970
noon	-2971
▁Saud	-2972
▁colle	-2973
▁church	-2974
BC	-2975
iles	-2976
ordin	-2977
osing	-2978
▁hous	-2979
Report	-2980
istance	-2981
▁cannot	-2982
▁energy	-2983
▁afternoon	-2984
▁unc	-2985
azine	-2986
ificant	-2987
▁ET	-2988
▁Des	-2989
▁white	-2990
▁crashed	-2991
▁$3	-2992
▁alb	-2993
▁Former	-2994
▁environment	-2995
ki	-2996
omm	-2997
▁Bay	-2998
▁analy	-2999
▁strik	-3000
ecess	-3001
▁Mass	-3002
▁answ	-3003
▁poll	-3004
▁matter	-3005
▁kidnapp	-3006
bassy	-3007
▁decided	-3008
▁streets	-3009
▁suffered	-3010
iod	-3011
ote	-3012
▁Inv	-3013
ently	-3014
▁agreed	-3015
?"	-3016
ows	-3017
iting	-3018
ublican	-3019
▁review	-3020
But	-3021
oud	-3022
▁Dan	-3023
▁individ	-3024
▁launched	-3025
fl	-3026
▁sn	-3027
rown	-3028
▁gra	-3029
▁bene	-3030
▁snow	-3031
▁ended	-3032
▁speak	-3033
▁manager	-3034
▁Don	-3035
▁cam	-3036
▁rev	-3037
▁NATO	-3038
▁cart	-3039
▁shop	-3040
▁facility	-3041
▁documents	-3042
▁earthquake	-3043
▁Sal	-3044
▁Tra	-3045
▁fem	-3046
▁sle	-3047
▁gone	-3048
▁playing	-3049
▁terrorist	-3050
bably	-3051
▁About	-3052
acks	-3053
▁doz	-3054
▁services	-3055
▁considered	-3056
▁defe	-3057
▁penal	-3058
▁rescue	-3059
▁project	-3060
forcement	-3061
▁particip	-3062
▁understand	-3063
ises	-3064
▁Boy	-3065
useum	-3066
▁Intern	-3067
▁served	-3068
▁weather	-3069
eder	-3070
mine	-3071
▁Mic	-3072
▁pred	-3073
▁arrived	-3074
▁doctors	-3075
aza	-3076
cri	-3077
nel	-3078
▁23	-3079
▁Sy	-3080
▁ruling	-3081
▁struck	-3082
▁performan	-3083
IA	-3084
▁Rob	-3085
▁tru	-3086
▁draw	-3087
▁Saudi	-3088
▁hands	-3089
▁signed	-3090
▁Service	-3091
ream	-3092
▁mill	-3093
▁sail	-3094
▁James	-3095
▁spoke	-3096
▁title	-3097
▁chance	-3098
▁organiz	-3099
▁soldier	-3100
▁allegations	-3101
berg	-3102
selves	-3103
▁heavy	-3104
▁summer	-3105
▁results	-3106
mit	-3107
cing	-3108
▁Ben	-3109
▁paid	-3110
ability	-3111
▁Republican	-3112
abe	-3113
orter	-3114
▁High	-3115
ication	-3116
▁iReport	-3117
▁products	-3118
▁controvers	-3119
bre	-3120
cean	-3121
▁mat	-3122
▁appl	-3123
▁Press	-3124
▁single	-3125
agn	-3126
▁const	-3127
▁Office	-3128
▁affected	-3129
2,	-3130
▁study	-3131
▁Argent	-3132
▁Palest	-3133
▁prime	-3134
▁passed	-3135
▁parliament	-3136
ky	-3137
▁Act	-3138
▁idea	-3139
▁Peter	-3140
▁immig	-3141
▁Jud	-3142
▁girls	-3143
▁themselves	-3144
7,	-3145
going	-3146
▁veter	-3147
▁actually	-3148
uf	-3149
She	-3150
▁seem	-3151
▁hopes	-3152
▁store	-3153
▁engine	-3154
.'	-3155
▁probably	-3156
oti	-3157
book	-3158
rant	-3159
ammed	-3160
▁Cent	-3161
▁followed	-3162
▁Officials	-3163
inh	-3164
▁Sim	-3165
▁buy	-3166
▁ens	-3167
orial	-3168
▁People	-3169
▁central	-3170
▁position	-3171
NA	-3172
bs	-3173
▁Three	-3174
▁mount	-3175
▁continued	-3176
1.	-3177
run	-3178
ula	-3179
▁Dar	-3180
▁redu	-3181
▁share	-3182
▁resign	-3183
▁everyone	-3184
▁concerns	-3185
▁II	-3186
emen	-3187
ners	-3188
rief	-3189
▁lif	-3190
▁lived	-3191
▁takes	-3192
▁illegal	-3193
▁mult	-3194
▁trou	-3195
▁lawyer	-3196
▁discovered	-3197
aught	-3198
chers	-3199
ishing	-3200
▁doctor	-3201
▁entire	-3202
▁events	-3203
▁sexual	-3204
▁Council	-3205
▁however	-3206
▁significant	-3207
yle	-3208
▁coal	-3209
▁wasn	-3210
▁refer	-3211
▁singer	-3212
▁biggest	-3213
▁carried	-3214
▁reached	-3215
▁ren	-3216
amous	-3217
overy	-3218
▁Four	-3219
esters	-3220
▁Party	-3221
▁Spain	-3222
▁whole	-3223
▁worst	-3224
▁toward	-3225
iter	-3226
oura	-3227
acher	-3228
▁Sant	-3229
encies	-3230
▁English	-3231
▁calling	-3232
▁responsible	-3233
▁intelligence	-3234
lo	-3235
▁fuel	-3236
▁mater	-3237
▁invest	-3238
ancy	-3239
▁esp	-3240
itude	-3241
▁feat	-3242
hester	-3243
▁Internet	-3244
oz	-3245
▁evac	-3246
▁cities	-3247
▁planned	-3248
iana	-3249
heast	-3250
▁album	-3251
▁aboard	-3252
▁strike	-3253
▁destroy	-3254
▁quickly	-3255
ster	-3256
▁ran	-3257
▁impact	-3258
▁posted	-3259
▁account	-3260
▁nations	-3261
▁estimated	-3262
▁Law	-3263
▁pers	-3264
▁additional	-3265
ceed	-3266
cial	-3267
▁poor	-3268
▁round	-3269
ma	-3270
erry	-3271
▁Sus	-3272
▁Ten	-3273
▁2003	-3274
itarian	-3275
▁addition	-3276
▁magazine	-3277
▁Che	-3278
▁rac	-3279
▁giving	-3280
▁offered	-3281
ken	-3282
yan	-3283
▁pan	-3284
▁felt	-3285
▁suppl	-3286
▁Somali	-3287
▁period	-3288
▁married	-3289
▁citizens	-3290
▁secretary	-3291
fire	-3292
ping	-3293
ties	-3294
lywood	-3295
▁Other	-3296
▁attacked	-3297
▁determin	-3298
▁research	-3299
ny	-3300
itch	-3301
▁pun	-3302
▁Penn	-3303
▁nomin	-3304
▁street	-3305
▁previous	-3306
▁executive	-3307
enger	-3308
▁Louis	-3309
ination	-3310
▁captain	-3311
▁protest	-3312
▁transport	-3313
roup	-3314
▁Mos	-3315
▁Pac	-3316
▁cars	-3317
▁Human	-3318
▁appeal	-3319
▁decades	-3320
▁Democrats	-3321
DA	-3322
hi	-3323
rants	-3324
▁adding	-3325
▁injury	-3326
vernment	-3327
▁evening	-3328
▁Investig	-3329
▁affiliate	-3330
▁commission	-3331
AA	-3332
EO	-3333
▁join	-3334
▁piec	-3335
▁female	-3336
▁moment	-3337
▁admitted	-3338
oms	-3339
aint	-3340
▁Ale	-3341
▁Leb	-3342
▁bag	-3343
ority	-3344
ighter	-3345
▁(1	-3346
▁repe	-3347
▁benef	-3348
▁total	-3349
▁Martin	-3350
▁consum	-3351
▁happen	-3352
▁opened	-3353
▁airline	-3354
▁Palestin	-3355
▁Association	-3356
iant	-3357
▁Mer	-3358
▁abs	-3359
▁send	-3360
▁declared	-3361
▁potential	-3362
ano	-3363
ental	-3364
izing	-3365
▁hero	-3366
▁mist	-3367
▁Black	-3368
▁cerem	-3369
▁estab	-3370
▁negoti	-3371
▁sentenced	-3372
▁Ill	-3373
▁quar	-3374
▁attend	-3375
▁refuge	-3376
gen	-3377
isl	-3378
▁band	-3379
airman	-3380
▁River	-3381
▁clean	-3382
▁worth	-3383
▁demonstr	-3384
▁Australia	-3385
▁Champions	-3386
▁dev	-3387
▁born	-3388
▁Agency	-3389
ological	-3390
▁governor	-3391
iami	-3392
roll	-3393
▁Mug	-3394
▁Now	-3395
▁Pri	-3396
▁ste	-3397
emy	-3398
▁Cont	-3399
▁abuse	-3400
▁currently	-3401
SA	-3402
ilt	-3403
▁ep	-3404
▁Mary	-3405
▁Most	-3406
▁golf	-3407
emb	-3408
ena	-3409
When	-3410
oming	-3411
▁pray	-3412
▁rank	-3413
▁influ	-3414
▁create	-3415
▁driver	-3416
▁fellow	-3417
▁longer	-3418
▁highest	-3419
▁seeking	-3420
▁believes	-3421
hab	-3422
istic	-3423
night	-3424
▁Miami	-3425
▁changed	-3426
nder	-3427
owell	-3428
▁creat	-3429
▁assist	-3430
▁opening	-3431
▁profession	-3432
4,	-3433
ih	-3434
oul	-3435
vent	-3436
▁Commission	-3437
▁neighborhood	-3438
▁ver	-3439
jects	-3440
▁trib	-3441
▁scient	-3442
▁stopped	-3443
▁wearing	-3444
agon	-3445
bert	-3446
down	-3447
▁Mem	-3448
▁Leban	-3449
ecially	-3450
▁Ronald	-3451
▁extrem	-3452
▁Airport	-3453
▁General	-3454
▁Tom	-3455
illed	-3456
▁Gulf	-3457
▁Span	-3458
▁parties	-3459
▁restaur	-3460
▁although	-3461
▁responsibility	-3462
0.	-3463
▁God	-3464
▁Bank	-3465
▁kept	-3466
jected	-3467
▁tourn	-3468
▁ministry	-3469
while	-3470
▁Paris	-3471
▁flights	-3472
▁connection	-3473
ady	-3474
oes	-3475
rey	-3476
▁Oh	-3477
utch	-3478
ersey	-3479
▁Airl	-3480
▁Camp	-3481
▁coach	-3482
▁virus	-3483
▁millions	-3484
LE	-3485
▁card	-3486
▁goes	-3487
▁huge	-3488
▁Foreign	-3489
▁See	-3490
▁bed	-3491
atory	-3492
field	-3493
▁aver	-3494
atural	-3495
▁freed	-3496
▁Madrid	-3497
▁growing	-3498
▁allegedly	-3499
▁published	-3500
▁Ali	-3501
▁Jeff	-3502
▁plant	-3503
▁determine	-3504
▁increased	-3505
ode	-3506
isco	-3507
▁sea	-3508
▁Earth	-3509
▁champ	-3510
▁counter	-3511
▁maintain	-3512
aily	-3513
sein	-3514
▁NAS	-3515
▁sal	-3516
▁doub	-3517
▁east	-3518
▁rape	-3519
00,000	-3520
▁sleep	-3521
▁withd	-3522
▁Mugabe	-3523
▁prompt	-3524
ks	-3525
ser	-3526
udan	-3527
▁Pre	-3528
▁jury	-3529
▁whom	-3530
ociety	-3531
▁Church	-3532
▁necess	-3533
▁regard	-3534
▁var	-3535
▁term	-3536
▁broke	-3537
▁comput	-3538
▁winner	-3539
▁performance	-3540
And	-3541
rag	-3542
▁hum	-3543
▁records	-3544
▁protests	-3545
▁technology	-3546
uing	-3547
▁data	-3548
▁stra	-3549
▁Thomas	-3550
▁raised	-3551
▁recomm	-3552
▁Another	-3553
▁challen	-3554
▁warning	-3555
▁distribut	-3556
irst	-3557
▁cru	-3558
ushed	-3559
▁pret	-3560
▁award	-3561
▁Supreme	-3562
▁created	-3563
▁helping	-3564
▁includes	-3565
.-	-3566
uz	-3567
het	-3568
eter	-3569
inois	-3570
▁document	-3571
▁35	-3572
▁har	-3573
▁Both	-3574
▁Chic	-3575
etimes	-3576
▁contain	-3577
▁helicopter	-3578
▁supporters	-3579
▁fast	-3580
▁fine	-3581
▁extra	-3582
▁happy	-3583
▁price	-3584
▁justice	-3585
▁remember	-3586
AN	-3587
ua	-3588
ala	-3589
▁Ne	-3590
enez	-3591
▁Ari	-3592
▁inn	-3593
▁kil	-3594
▁photo	-3595
▁tests	-3596
▁District	-3597
pan	-3598
iction	-3599
▁2007,	-3600
▁firef	-3601
▁quake	-3602
▁penalty	-3603
▁winning	-3604
▁Bel	-3605
▁ele	-3606
oring	-3607
▁Frank	-3608
▁react	-3609
▁sites	-3610
stitute	-3611
▁cooper	-3612
▁surger	-3613
▁Illinois	-3614
▁vehicles	-3615
▁Christian	-3616
gn	-3617
arry	-3618
▁pur	-3619
▁Sand	-3620
▁either	-3621
▁Spanish	-3622
▁surround	-3623
▁concerned	-3624
la	-3625
ked	-3626
foot	-3627
rick	-3628
▁bom	-3629
▁conc	-3630
▁Group	-3631
▁Korean	-3632
hib	-3633
ival	-3634
▁bit	-3635
▁arms	-3636
▁suit	-3637
▁wild	-3638
▁images	-3639
▁especially	-3640
TV	-3641
ibly	-3642
ples	-3643
plom	-3644
▁Inc	-3645
▁Sudan	-3646
▁Australian	-3647
▁prosecutors	-3648
OR	-3649
come	-3650
▁isn	-3651
▁Chief	-3652
▁Tamil	-3653
▁ruled	-3654
▁couldn	-3655
▁Chicago	-3656
▁concern	-3657
▁dollars	-3658
va	-3659
ateg	-3660
▁App	-3661
▁Del	-3662
▁Hen	-3663
▁unf	-3664
ffick	-3665
▁gold	-3666
▁rules	-3667
▁works	-3668
▁debate	-3669
▁actions	-3670
▁Attorney	-3671
joy	-3672
nes	-3673
▁To	-3674
arks	-3675
uted	-3676
▁Dub	-3677
▁Jim	-3678
mates	-3679
▁Scott	-3680
▁image	-3681
▁amount	-3682
▁annual	-3683
▁moving	-3684
▁Federal	-3685
▁dropped	-3686
▁improve	-3687
▁terrorism	-3688
St	-3689
ean	-3690
▁NASA	-3691
▁else	-3692
▁farm	-3693
▁rate	-3694
▁Woods	-3695
▁nearby	-3696
▁warned	-3697
▁receive	-3698
aped	-3699
arily	-3700
ashion	-3701
▁associ	-3702
▁counts	-3703
▁driving	-3704
▁civilian	-3705
▁progress	-3706
▁character	-3707
lor	-3708
▁Cr	-3709
rian	-3710
hered	-3711
▁Gaza	-3712
▁block	-3713
▁teams	-3714
▁Canada	-3715
▁minute	-3716
OS	-3717
▁aim	-3718
▁mer	-3719
▁gets	-3720
▁legisl	-3721
▁qualif	-3722
▁Olympic	-3723
▁tournament	-3724
▁$4	-3725
▁eth	-3726
makers	-3727
▁actor	-3728
▁asking	-3729
▁combat	-3730
▁comments	-3731
▁enforcement	-3732
aya	-3733
▁Fort	-3734
▁Manc	-3735
▁door	-3736
▁mind	-3737
ground	-3738
kn	-3739
iro	-3740
chie	-3741
▁pul	-3742
▁adop	-3743
▁date	-3744
▁credit	-3745
▁Sheriff	-3746
▁instead	-3747
▁massive	-3748
▁majority	-3749
ha	-3750
sex	-3751
ider	-3752
▁Gov	-3753
▁Trans	-3754
▁items	-3755
▁deploy	-3756
▁Nigeria	-3757
▁Airlines	-3758
▁supplies	-3759
▁transfer	-3760
▁expressed	-3761
▁Ray	-3762
▁sym	-3763
▁typ	-3764
iller	-3765
▁Green	-3766
▁serve	-3767
▁commit	-3768
▁holding	-3769
▁agencies	-3770
▁education	-3771
▁opportunity	-3772
▁humanitarian	-3773
,'	-3774
like	-3775
oted	-3776
▁Jew	-3777
▁emb	-3778
light	-3779
▁tens	-3780
▁2008,	-3781
▁Liber	-3782
▁ready	-3783
▁conserv	-3784
een	-3785
iled	-3786
▁Lee	-3787
▁cal	-3788
▁brief	-3789
▁urged	-3790
▁winds	-3791
▁experi	-3792
▁Twitter	-3793
▁shel	-3794
▁Kenya	-3795
▁School	-3796
▁diplom	-3797
▁schools	-3798
▁consider	-3799
rap	-3800
etro	-3801
▁Saf	-3802
▁opt	-3803
udget	-3804
▁Fire	-3805
▁traffic	-3806
quar	-3807
▁Jose	-3808
▁famous	-3809
▁sister	-3810
earchers	-3811
▁protesters	-3812
▁successful	-3813
▁90	-3814
fort	-3815
igan	-3816
oses	-3817
▁mis	-3818
5,000	-3819
▁track	-3820
▁commer	-3821
▁histor	-3822
▁animals	-3823
▁numbers	-3824
▁respect	-3825
▁champion	-3826
ola	-3827
ply	-3828
That	-3829
ique	-3830
water	-3831
▁amid	-3832
▁enjoy	-3833
▁model	-3834
▁Turkey	-3835
▁apolog	-3836
▁reform	-3837
▁sheriff	-3838
▁captured	-3839
▁presence	-3840
▁religious	-3841
▁investigating	-3842
ka	-3843
no	-3844
▁Rec	-3845
▁hij	-3846
▁wel	-3847
▁cash	-3848
▁jump	-3849
▁prim	-3850
▁tough	-3851
▁twice	-3852
▁inspect	-3853
▁refused	-3854
▁treated	-3855
▁challeng	-3856
▁provided	-3857
▁personnel	-3858
6,	-3859
turn	-3860
▁CEO	-3861
anted	-3862
▁bott	-3863
▁slow	-3864
▁toll	-3865
▁vers	-3866
▁Judge	-3867
▁Jersey	-3868
▁climate	-3869
▁surgery	-3870
▁coalition	-3871
▁apparently	-3872
My	-3873
▁Kim	-3874
▁names	-3875
▁owner	-3876
▁remained	-3877
ez	-3878
▁29	-3879
▁Ac	-3880
▁bi	-3881
angu	-3882
▁beg	-3883
▁dom	-3884
▁hor	-3885
▁Alex	-3886
▁avoid	-3887
▁sport	-3888
▁Hollywood	-3889
0,	-3890
rog	-3891
▁Jr	-3892
ding	-3893
▁Cal	-3894
▁Phil	-3895
▁self	-3896
▁blast	-3897
▁drive	-3898
▁agents	-3899
▁bombing	-3900
▁experts	-3901
▁Japanese	-3902
▁Committee	-3903
▁destroyed	-3904
▁throughout	-3905
iqu	-3906
▁Ok	-3907
▁Cop	-3908
break	-3909
▁save	-3910
▁games	-3911
▁terms	-3912
▁itself	-3913
▁related	-3914
▁Williams	-3915
▁revealed	-3916
illa	-3917
▁ant	-3918
asons	-3919
range	-3920
▁Mean	-3921
▁Pent	-3922
▁fair	-3923
▁fled	-3924
isions	-3925
▁achie	-3926
▁radio	-3927
▁sources	-3928
▁threatened	-3929
yc	-3930
dom	-3931
win	-3932
gypt	-3933
▁cas	-3934
known	-3935
▁tort	-3936
▁Since	-3937
lection	-3938
▁expert	-3939
▁Earlier	-3940
▁encoura	-3941
▁Pentagon	-3942
▁spending	-3943
▁customers	-3944
▁development	-3945
ID	-3946
▁Mo	-3947
iest	-3948
olic	-3949
ograp	-3950
▁Ohio	-3951
▁lack	-3952
▁wond	-3953
nowled	-3954
▁honor	-3955
▁speed	-3956
ruption	-3957
▁caught	-3958
▁natural	-3959
▁positive	-3960
▁attempted	-3961
▁6-	-3962
▁Joe	-3963
▁mob	-3964
aying	-3965
estic	-3966
orado	-3967
▁ones	-3968
▁Yemen	-3969
▁Mohammed	-3970
▁champions	-3971
ca	-3972
erved	-3973
▁Egypt	-3974
▁evacu	-3975
▁focus	-3976
▁green	-3977
▁mayor	-3978
▁Prince	-3979
▁looked	-3980
▁places	-3981
▁critical	-3982
▁dangerous	-3983
▁Jos	-3984
▁sem	-3985
astic	-3986
ufact	-3987
▁Anth	-3988
▁pack	-3989
▁west	-3990
▁levels	-3991
▁killings	-3992
▁challenge	-3993
▁determined	-3994
▁competition	-3995
▁constitution	-3996
ugg	-3997
aine	-3998
nedy	-3999
ully	-4000
▁Bol	-4001
▁Pan	-4002
ullah	-4003
▁Real	-4004
▁Step	-4005
▁push	-4006
icated	-4007
▁lower	-4008
▁linked	-4009
▁average	-4010
▁Administration	-4011
▁Ol	-4012
▁Sar	-4013
▁Sun	-4014
▁ang	-4015
ussein	-4016
▁Venez	-4017
▁joined	-4018
▁pounds	-4019
▁appears	-4020
▁ceremony	-4021
11	-4022
8,	-4023
▁Mu	-4024
etts	-4025
reng	-4026
resh	-4027
▁Hel	-4028
▁rise	-4029
astern	-4030
▁Ahmad	-4031
▁below	-4032
▁drink	-4033
▁looks	-4034
▁stars	-4035
▁normal	-4036
▁prices	-4037
▁sought	-4038
tainment	-4039
▁confirm	-4040
▁landing	-4041
▁various	-4042
imul	-4043
▁placed	-4044
▁attract	-4045
▁Venezuel	-4046
aka	-4047
imum	-4048
aries	-4049
▁During	-4050
▁eastern	-4051
▁shortly	-4052
▁complete	-4053
▁Manchester	-4054
DC	-4055
apt	-4056
alls	-4057
clus	-4058
kins	-4059
ureau	-4060
celona	-4061
ickets	-4062
▁tells	-4063
▁trade	-4064
▁Rights	-4065
▁proced	-4066
▁Kennedy	-4067
▁approach	-4068
▁pressure	-4069
▁traffick	-4070
▁production	-4071
▁Republicans	-4072
syl	-4073
▁jet	-4074
achus	-4075
iance	-4076
▁Mike	-4077
asters	-4078
ructure	-4079
▁figure	-4080
achusetts	-4081
▁Hospital	-4082
ills	-4083
▁Mah	-4084
▁Osc	-4085
ipped	-4086
▁Cuba	-4087
▁Open	-4088
sylvan	-4089
▁Beach	-4090
▁Dubai	-4091
▁Lanka	-4092
▁regular	-4093
▁refugees	-4094
▁Meanwhile	-4095
▁particularly	-4096
pris	-4097
▁Rod	-4098
▁broken	-4099
▁Anthony	-4100
5,	-4101
IC	-4102
add	-4103
▁Kn	-4104
born	-4105
term	-4106
▁Mel	-4107
ender	-4108
▁Kurd	-4109
▁bail	-4110
▁alive	-4111
▁behav	-4112
▁sense	-4113
▁shown	-4114
sylvania	-4115
▁committed	-4116
▁announcement	-4117
ikh	-4118
▁By	-4119
omen	-4120
pson	-4121
▁Far	-4122
ennis	-4123
▁Face	-4124
▁Stud	-4125
▁cast	-4126
▁plot	-4127
▁seed	-4128
▁true	-4129
▁vacc	-4130
▁Gates	-4131
▁Grand	-4132
▁Phill	-4133
▁Wilson	-4134
▁ensure	-4135
▁relief	-4136
cknowled	-4137
set	-4138
uals	-4139
andon	-4140
▁Prot	-4141
▁Canad	-4142
▁loved	-4143
▁Valley	-4144
▁facing	-4145
▁insurg	-4146
▁Hillary	-4147
▁talking	-4148
ux	-4149
aval	-4150
▁Die	-4151
ilipp	-4152
▁exist	-4153
▁noted	-4154
▁screen	-4155
▁ability	-4156
▁arrests	-4157
▁conspir	-4158
▁property	-4159
bo	-4160
ini	-4161
▁Im	-4162
resp	-4163
unte	-4164
▁gay	-4165
▁Alab	-4166
▁hurt	-4167
uction	-4168
▁sales	-4169
▁rather	-4170
▁sports	-4171
▁acknowled	-4172
▁Massachusetts	-4173
:30	-4174
erc	-4175
ume	-4176
oyal	-4177
▁Lat	-4178
▁Star	-4179
▁accom	-4180
▁sides	-4181
▁seized	-4182
▁Western	-4183
▁movement	-4184
▁Barcelona	-4185
▁32	-4186
fect	-4187
iced	-4188
oking	-4189
▁dism	-4190
▁emot	-4191
▁alone	-4192
▁guard	-4193
▁defeat	-4194
▁pretty	-4195
▁contest	-4196
▁quarter	-4197
▁conducted	-4198
onn	-4199
